[
    "<pad>",
    "<unk>",
    "<s>",
    "</s>",
    "=",
    "valkyria",
    "chronicles",
    "iii",
    "senj\u014d",
    "no",
    "3",
    ":",
    "(",
    "japanese",
    "\u6226\u5834\u306e\u30f4\u30a1\u30eb\u30ad\u30e5\u30ea\u30a23",
    ",",
    "lit",
    ".",
    "of",
    "the",
    "battlefield",
    ")",
    "commonly",
    "referred",
    "to",
    "as",
    "outside",
    "japan",
    "is",
    "a",
    "tactical",
    "role",
    "@-@",
    "playing",
    "video",
    "game",
    "developed",
    "by",
    "sega",
    "and",
    "media.vision",
    "for",
    "playstation",
    "portable",
    "released",
    "in",
    "january",
    "2011",
    "it",
    "third",
    "series",
    "employing",
    "same",
    "fusion",
    "real",
    "time",
    "gameplay",
    "its",
    "predecessors",
    "story",
    "runs",
    "parallel",
    "first",
    "follows",
    "\"",
    "nameless",
    "penal",
    "military",
    "unit",
    "serving",
    "nation",
    "gallia",
    "during",
    "second",
    "europan",
    "war",
    "who",
    "perform",
    "secret",
    "black",
    "operations",
    "are",
    "pitted",
    "against",
    "imperial",
    "raven",
    "began",
    "development",
    "2010",
    "carrying",
    "over",
    "large",
    "portion",
    "work",
    "done",
    "on",
    "ii",
    "while",
    "retained",
    "standard",
    "features",
    "also",
    "underwent",
    "multiple",
    "adjustments",
    "such",
    "making",
    "more",
    "forgiving",
    "newcomers",
    "character",
    "designer",
    "honjou",
    "composer",
    "hitoshi",
    "sakimoto",
    "both",
    "returned",
    "from",
    "previous",
    "entries",
    "along",
    "with",
    "director",
    "takeshi",
    "ozawa",
    "team",
    "writers",
    "handled",
    "script",
    "'s",
    "opening",
    "theme",
    "was",
    "sung",
    "may",
    "'n",
    "met",
    "positive",
    "sales",
    "praised",
    "western",
    "critics",
    "after",
    "release",
    "received",
    "downloadable",
    "content",
    "an",
    "expanded",
    "edition",
    "november",
    "that",
    "year",
    "adapted",
    "into",
    "manga",
    "original",
    "animation",
    "due",
    "low",
    "not",
    "localized",
    "but",
    "fan",
    "translation",
    "compatible",
    "2014",
    "would",
    "return",
    "franchise",
    "azure",
    "revolution",
    "4",
    "games",
    "where",
    "players",
    "take",
    "control",
    "part",
    "missions",
    "enemy",
    "forces",
    "stories",
    "told",
    "through",
    "comic",
    "book",
    "like",
    "panels",
    "animated",
    "portraits",
    "characters",
    "speaking",
    "partially",
    "voiced",
    "speech",
    "bubbles",
    "unvoiced",
    "text",
    "player",
    "progresses",
    "linear",
    "gradually",
    "unlocked",
    "maps",
    "can",
    "be",
    "freely",
    "scanned",
    "replayed",
    "they",
    "route",
    "each",
    "location",
    "map",
    "varies",
    "depending",
    "individual",
    "approach",
    "when",
    "one",
    "option",
    "selected",
    "other",
    "sealed",
    "off",
    "rest",
    "camp",
    "units",
    "customized",
    "growth",
    "occurs",
    "alongside",
    "main",
    "specific",
    "sub",
    "relating",
    "different",
    "squad",
    "members",
    "completion",
    "additional",
    "episodes",
    "some",
    "them",
    "having",
    "higher",
    "difficulty",
    "than",
    "those",
    "found",
    "there",
    "love",
    "simulation",
    "elements",
    "related",
    "two",
    "heroines",
    "although",
    "very",
    "minor",
    "battle",
    "system",
    "carried",
    "directly",
    "select",
    "using",
    "top",
    "down",
    "perspective",
    "once",
    "moves",
    "around",
    "person",
    "only",
    "act",
    "per",
    "turn",
    "granted",
    "turns",
    "at",
    "expense",
    "'",
    "has",
    "field",
    "distance",
    "movement",
    "limited",
    "their",
    "action",
    "gauge",
    "up",
    "nine",
    "assigned",
    "single",
    "mission",
    "will",
    "call",
    "out",
    "if",
    "something",
    "happens",
    "health",
    "points",
    "hp",
    "getting",
    "or",
    "being",
    "knocked",
    "attacks",
    "potentials",
    "skills",
    "unique",
    "divided",
    "personal",
    "potential",
    "which",
    "innate",
    "remain",
    "unaltered",
    "unless",
    "otherwise",
    "dictated",
    "either",
    "help",
    "impede",
    "grown",
    "throughout",
    "always",
    "grant",
    "boons",
    "learn",
    "masters",
    "table",
    "grid",
    "based",
    "skill",
    "used",
    "acquire",
    "link",
    "have",
    "special",
    "abilities",
    "temporary",
    "boosts",
    "kurt",
    "activate",
    "direct",
    "command",
    "move",
    "without",
    "depleting",
    "his",
    "point",
    "shift",
    "her",
    "form",
    "become",
    "invincible",
    "imca",
    "target",
    "heavy",
    "weapon",
    "troops",
    "five",
    "classes",
    "scouts",
    "engineers",
    "lancers",
    "armored",
    "soldier",
    "troopers",
    "switch",
    "changing",
    "class",
    "does",
    "greatly",
    "affect",
    "stats",
    "gained",
    "victory",
    "experience",
    "awarded",
    "distributed",
    "attributes",
    "shared",
    "entire",
    "feature",
    "differing",
    "early",
    "method",
    "distributing",
    "types",
    "plot",
    "takes",
    "place",
    "gallian",
    "army",
    "422",
    "known",
    "composed",
    "criminals",
    "foreign",
    "deserters",
    "offenders",
    "whose",
    "names",
    "erased",
    "records",
    "thereon",
    "officially",
    "numbers",
    "ordered",
    "most",
    "dangerous",
    "regular",
    "militia",
    "do",
    "nevertheless",
    "task",
    "exemplified",
    "motto",
    "meaning",
    "ready",
    "three",
    "no.7",
    "irving",
    "officer",
    "falsely",
    "accused",
    "treason",
    "wishes",
    "redeem",
    "himself",
    ";",
    "ace",
    "no.1",
    "female",
    "darcsen",
    "weapons",
    "specialist",
    "seeks",
    "revenge",
    "destroyed",
    "home",
    "no.13",
    "riela",
    "seemingly",
    "jinxed",
    "young",
    "woman",
    "unknowingly",
    "descendant",
    "together",
    "fellow",
    "these",
    "tasked",
    "fight",
    "mysterious",
    "calamity",
    "consisting",
    "mostly",
    "soldiers",
    "exist",
    "upper",
    "echelons",
    "exploit",
    "concept",
    "plausible",
    "deniability",
    "order",
    "send",
    "make",
    "lose",
    "face",
    "times",
    "this",
    "works",
    "advantage",
    "successful",
    "incursion",
    "territory",
    "orders",
    "cause",
    "certain",
    "422nd",
    "great",
    "distress",
    "member",
    "becomes",
    "so",
    "enraged",
    "he",
    "abandons",
    "post",
    "defects",
    "ranks",
    "attached",
    "ideal",
    "independence",
    "proposed",
    "leader",
    "dahau",
    "within",
    "erase",
    "protect",
    "own",
    "interests",
    "hounded",
    "allies",
    "enemies",
    "combined",
    "presence",
    "traitor",
    "desperately",
    "keep",
    "themselves",
    "alive",
    "effort",
    "continues",
    "until",
    "commanding",
    "ramsey",
    "crowe",
    "had",
    "been",
    "kept",
    "under",
    "house",
    "arrest",
    "escorted",
    "capital",
    "city",
    "present",
    "evidence",
    "exonerating",
    "weary",
    "expose",
    "general",
    "partly",
    "events",
    "major",
    "losses",
    "manpower",
    "suffers",
    "towards",
    "end",
    "empire",
    "offered",
    "formal",
    "position",
    "rather",
    "serve",
    "anonymous",
    "shadow",
    "force",
    "short",
    "lived",
    "however",
    "following",
    "maximilian",
    "defeat",
    "ancient",
    "super",
    "benefactor",
    "support",
    "chance",
    "prove",
    "last",
    "trump",
    "card",
    "creating",
    "new",
    "armed",
    "invading",
    "just",
    "nations",
    "cease",
    "fire",
    "certainly",
    "wreck",
    "newfound",
    "peace",
    "decides",
    "again",
    "asking",
    "list",
    "all",
    "killed",
    "now",
    "owing",
    "allegiance",
    "none",
    "confronts",
    "destroys",
    "then",
    "goes",
    "separate",
    "ways",
    "begin",
    "lives",
    "anew",
    "finished",
    "full",
    "beginning",
    "shortly",
    "took",
    "approximately",
    "staff",
    "look",
    "popular",
    "response",
    "what",
    "wanted",
    "next",
    "predecessor",
    "wanting",
    "refine",
    "mechanics",
    "created",
    "come",
    "revolutionary",
    "idea",
    "warrant",
    "entry",
    "interview",
    "stated",
    "considered",
    "true",
    "sequel",
    "required",
    "amount",
    "trial",
    "error",
    "platform",
    "gave",
    "improve",
    "upon",
    "best",
    "parts",
    "addition",
    "scenario",
    "written",
    "kazuki",
    "yamanobe",
    "hiroyuki",
    "fujii",
    "koichi",
    "majima",
    "miyagi",
    "seiki",
    "takayuki",
    "darker",
    "somber",
    "majority",
    "material",
    "design",
    "improvements",
    "were",
    "made",
    "graphics",
    "layouts",
    "structure",
    "number",
    "playable",
    "upgrade",
    "involved",
    "polygon",
    "models",
    "body",
    "achieve",
    "cooperative",
    "incorporated",
    "removed",
    "memory",
    "space",
    "needed",
    "adjusted",
    "settings",
    "ease",
    "play",
    "could",
    "appeal",
    "retaining",
    "essential",
    "components",
    "newer",
    "systems",
    "decided",
    "designs",
    "worked",
    "faced",
    "problem",
    "uniforms",
    "essentially",
    "individuality",
    "despite",
    "him",
    "needing",
    "create",
    "identify",
    "maintaining",
    "sense",
    "reality",
    "world",
    "color",
    "engine",
    "anime",
    "produced",
    "production",
    "i.g.",
    "music",
    "originally",
    "heard",
    "about",
    "project",
    "thought",
    "light",
    "tone",
    "similar",
    "themes",
    "much",
    "expected",
    "designed",
    "vision",
    "rejected",
    "seven",
    "need",
    "reassess",
    "initially",
    "recorded",
    "orchestra",
    "guitar",
    "bass",
    "synthesizer",
    "before",
    "redoing",
    "segments",
    "piece",
    "incorporating",
    "hopeful",
    "tune",
    "played",
    "ending",
    "modern",
    "divorced",
    "fantasy",
    "musical",
    "instruments",
    "constructed",
    "atonality",
    "working",
    "synthesized",
    "felt",
    "incorporate",
    "live",
    "mitsuhiro",
    "ohta",
    "arranged",
    "several",
    "later",
    "tracks",
    "song",
    "you",
    "wish",
    "...",
    "kimi",
    "ga",
    "nara",
    "singer",
    "reason",
    "fought",
    "particular",
    "precious",
    "responsibility",
    "duty",
    "lyrics",
    "seiko",
    "fujibayashi",
    "singles",
    "september",
    "teaser",
    "website",
    "revealed",
    "hinting",
    "issue",
    "famitsu",
    "listed",
    "arriving",
    "public",
    "appearance",
    "tokyo",
    "show",
    "tgs",
    "demo",
    "available",
    "journalists",
    "attendees",
    "publicity",
    "details",
    "scant",
    "spoil",
    "too",
    "still",
    "flux",
    "reveal",
    "promote",
    "detail",
    "leading",
    "episodic",
    "flash",
    "visual",
    "novel",
    "27",
    "said",
    "capacity",
    "dlc",
    "plans",
    "finalized",
    "featuring",
    "recruitable",
    "between",
    "february",
    "april",
    "extra",
    "23",
    "packaged",
    "sold",
    "lower",
    "price",
    "chosen",
    "pre",
    "bonus",
    "people",
    "owned",
    "transfer",
    "save",
    "data",
    "versions",
    "unlike",
    "west",
    "according",
    "poor",
    "unpopularity",
    "psp",
    "unofficial",
    "patch",
    "2012",
    "copy",
    "download",
    "apply",
    "translated",
    "english",
    "reception",
    "day",
    "topped",
    "exclusive",
    "multi",
    "charts",
    "102",
    "@,@",
    "779",
    "coming",
    "overall",
    "wii",
    "152",
    "500",
    "enjoyed",
    "particularly",
    "pleased",
    "gaming",
    "site",
    "watch",
    "impress",
    "negatively",
    "noting",
    "pacing",
    "recycled",
    "generally",
    "entertaining",
    "putting",
    "spikes",
    "4gamer.net",
    "writer",
    "naohiko",
    "test",
    "article",
    "psn",
    "provided",
    "profound",
    "feeling",
    "closure",
    "annoying",
    "limitations",
    "aspects",
    "positively",
    "noted",
    "official",
    "magazine",
    "-",
    "uk",
    "blurring",
    "moral",
    "standing",
    "art",
    "style",
    "latter",
    "continued",
    "quality",
    "tweaks",
    "balance",
    "criticism",
    "affected",
    "heath",
    "hindman",
    "lifestyle",
    "non",
    "removal",
    "praising",
    "returning",
    "serious",
    "criticized",
    "review",
    "awkward",
    "cutscenes",
    "seemed",
    "include",
    "scene",
    "good",
    "issues",
    "occasional",
    "problems",
    "ai",
    "preview",
    "ryan",
    "geddes",
    "ign",
    "left",
    "excited",
    "go",
    "completing",
    "enjoying",
    "improved",
    "visuals",
    "kotaku",
    "richard",
    "eisenbeis",
    "highly",
    "citing",
    "criticisms",
    "length",
    "repetition",
    "expressing",
    "regret",
    "legacy",
    "featured",
    "nintendo",
    "3ds",
    "crossover",
    "x",
    "zone",
    "representing",
    "develop",
    "forms",
    "adaptations",
    "episode",
    "titled",
    "taga",
    "tame",
    "wound",
    "taken",
    "someone",
    "sake",
    "network",
    "planned",
    "availability",
    "period",
    "extended",
    "stoppage",
    "summer",
    "dvd",
    "june",
    "29",
    "august",
    "31",
    "blue",
    "editions",
    "purchase",
    "set",
    "half",
    "detailing",
    "rivals",
    "announced",
    "1",
    "pictures",
    "shinji",
    "directed",
    "nobuhiro",
    "kond\u014d",
    "hiroshi",
    "title",
    "inspired",
    "principle",
    "purpose",
    "suffer",
    "goals",
    "others",
    "subtitle",
    "road",
    "kubinka",
    "referenced",
    "tank",
    "museum",
    "moscow",
    "how",
    "regained",
    "self",
    "stripped",
    "identities",
    "focused",
    "consequences",
    "realistic",
    "possible",
    "consequence",
    "did",
    "extensive",
    "research",
    "happened",
    "vehicles",
    "tanks",
    "overturned",
    "damaged",
    "timeline",
    "television",
    "adaptation",
    "cast",
    "appearances",
    "akari",
    "someday",
    "flowers",
    "bloom",
    "itsuka",
    "saku",
    "hikari",
    "hana",
    "minami",
    "kuribayashi",
    "songs",
    "respective",
    "artists",
    "protagonists",
    "namo",
    "flower",
    "oath",
    "illustrated",
    "naoyuki",
    "fujisawa",
    "eventually",
    "volumes",
    "serialized",
    "dengeki",
    "maoh",
    "unmei",
    "-the",
    "valkyrie",
    "crimson",
    "fate",
    "mizuki",
    "tsuge",
    "volume",
    "kadokawa",
    "shoten",
    "tower",
    "building",
    "little",
    "rock",
    "arsenal",
    "u.s.",
    "located",
    "macarthur",
    "park",
    "downtown",
    "arkansas",
    "built",
    "1840",
    "installation",
    "since",
    "decommissioning",
    "housed",
    "museums",
    "natural",
    "history",
    "antiquities",
    "1942",
    "1997",
    "2001",
    "headquarters",
    "\u00e6sthetic",
    "club",
    "1894",
    "receives",
    "name",
    "distinct",
    "octagonal",
    "besides",
    "remaining",
    "oldest",
    "buildings",
    "central",
    "birthplace",
    "douglas",
    "became",
    "supreme",
    "commander",
    "us",
    "south",
    "pacific",
    "starting",
    "camden",
    "expedition",
    "named",
    "10",
    "attractions",
    "state",
    "construction",
    "request",
    "governor",
    "james",
    "sevier",
    "conway",
    "perceived",
    "dangers",
    "frontier",
    "life",
    "fears",
    "many",
    "native",
    "americans",
    "passing",
    "way",
    "newly",
    "established",
    "oklahoma",
    "thirty",
    "six",
    "acres",
    "appropriated",
    "outskirts",
    "robert",
    "b.",
    "lee",
    "land",
    "previously",
    "racetrack",
    "local",
    "jockey",
    "john",
    "wormley",
    "walker",
    "builder",
    "federal",
    "government",
    "supervised",
    "$",
    "14",
    "000",
    "allocated",
    "proved",
    "inadequate",
    "budget",
    "increased",
    "30",
    "permanent",
    "store",
    "ammunition",
    "foot",
    "thick",
    "0",
    "@.@",
    "91",
    "m",
    "exterior",
    "walls",
    "called",
    "stone",
    "masonry",
    "instead",
    "gazette",
    "splendid",
    "specimen",
    "civil",
    "years",
    "served",
    "simple",
    "arms",
    "depot",
    "staffed",
    "handful",
    "1860",
    "american",
    "horizon",
    "company",
    "united",
    "states",
    "artillery",
    "sixty",
    "men",
    "transferred",
    "captain",
    "totten",
    "15",
    "1861",
    "legislature",
    "hold",
    "referendum",
    "determine",
    "convention",
    "should",
    "held",
    "consider",
    "secession",
    "elect",
    "delegates",
    "18",
    "wait",
    "28",
    "henry",
    "massey",
    "rector",
    "informed",
    "permitted",
    "possession",
    "officers",
    "authority",
    "shall",
    "determined",
    "sever",
    "connection",
    "responded",
    "telling",
    "came",
    "desperate",
    "ultimately",
    "futile",
    "dispatch",
    "letters",
    "telegrams",
    "reinforcements",
    "rumors",
    "widely",
    "spread",
    "already",
    "telegraph",
    "wire",
    "span",
    "memphis",
    "recently",
    "completed",
    "attorney",
    "harrel",
    "asked",
    "compose",
    "dispatched",
    "message",
    "reported",
    "unconfirmed",
    "sent",
    "reinforce",
    "outposts",
    "indian",
    "recalled",
    "winter",
    "quarters",
    "garrison",
    "fort",
    "smith",
    "richest",
    "depositories",
    "stores",
    "supposed",
    "ultimate",
    "destination",
    "[",
    "sic",
    "]",
    "telegram",
    "item",
    "intended",
    "simply",
    "news",
    "lines",
    "quickly",
    "fueling",
    "procession",
    "sentiment",
    "rumor",
    "interpreted",
    "arkansans",
    "assemble",
    "expel",
    "5",
    "guarantee",
    "situations",
    "deemed",
    "necessary",
    "assembled",
    "vehemently",
    "denied",
    "ordering",
    "giving",
    "any",
    "fact",
    "believing",
    "consensus",
    "citizens",
    "conflict",
    "civilian",
    "forced",
    "situation",
    "6",
    "demand",
    "surrender",
    "prompted",
    "pervades",
    "emergency",
    "munitions",
    "authorities",
    "security",
    "authorized",
    "me",
    "assumed",
    "aspect",
    "my",
    "executive",
    "interpose",
    "prevent",
    "collision",
    "your",
    "i",
    "therefore",
    "delivery",
    "charge",
    "subject",
    "4th",
    "march",
    "perhaps",
    "because",
    "abraham",
    "lincoln",
    "yet",
    "inaugurated",
    "president",
    "instructions",
    "superiors",
    "withdraw",
    "agreed",
    "long",
    "provisions",
    "allowed",
    "safe",
    "passage",
    "direction",
    "property",
    "away",
    "leaving",
    "conquered",
    "surrendering",
    "morning",
    "8",
    "signed",
    "agreement",
    "placing",
    "hands",
    "officials",
    "afternoon",
    "citizen",
    "marched",
    "head",
    "except",
    "stayed",
    "behind",
    "listen",
    "hand",
    "classified",
    "deposit",
    "warehouse",
    "storage",
    "use",
    "crisis",
    "thus",
    "substantial",
    "ordnance",
    "fabrication",
    "repairs",
    "nor",
    "manufacture",
    "cartridges",
    "fell",
    "started",
    "scratch",
    "efforts",
    "board",
    "inside",
    "seizure",
    "confederates",
    "inventoried",
    "247",
    "250",
    "musket",
    "520",
    "percussion",
    "caps",
    "well",
    "four",
    "bronze",
    "cannon",
    "battery",
    "inventory",
    "consisted",
    "m1822",
    ".69",
    "cal",
    "flintlock",
    "625",
    "converted",
    "53",
    "smoothbore",
    "357",
    ".58",
    "rifle",
    "muskets",
    "900",
    "common",
    "rifles",
    "125",
    "mississippi",
    "54",
    "2",
    "hall",
    "carbines",
    "267",
    "864",
    "total",
    "9600",
    "serviceable",
    "note",
    "364",
    "disposition",
    "somewhat",
    "sketchy",
    "various",
    "surmised",
    "5th",
    "6th",
    "7th",
    "8th",
    "infantry",
    "regiments",
    "mustered",
    "issued",
    "/",
    "caliber",
    "flintlocks",
    "9th",
    "10th",
    "companies",
    "kelly",
    "battalion",
    "3rd",
    "cavalry",
    "regiment",
    "comprising",
    "van",
    "dorn",
    "1st",
    "2nd",
    "mounted",
    "11th",
    "12th",
    "supply",
    "almost",
    "completely",
    "exhausted",
    "old",
    "junker",
    "equipment",
    "machinery",
    "east",
    "river",
    "maj.",
    "gen.",
    "earl",
    "1862",
    "accountability",
    "lost",
    "napoleon",
    "jackson",
    "probably",
    "vicksburg",
    "campaign",
    "1863",
    "thomas",
    "c.",
    "district",
    "nearly",
    "destitute",
    "another",
    "armory",
    "arkadelphia",
    "revived",
    "collection",
    "armaments",
    "small",
    "manufacturing",
    "turned",
    "quantity",
    "excellent",
    "lead",
    "mines",
    "opened",
    "chemical",
    "laboratory",
    "successfully",
    "operated",
    "aid",
    "department",
    "calomel",
    "castor",
    "oil",
    "spirits",
    "nitre",
    "tinctures",
    "iron",
    "valuable",
    "medicines",
    "near",
    "ouachita",
    "75",
    "miles",
    "tools",
    "gathered",
    "piecemeal",
    "else",
    "labor",
    "nothing",
    "sort",
    "attempted",
    "account",
    "knowledge",
    "neither",
    "sufficient",
    "enterprise",
    "among",
    "engage",
    "undertakings",
    "further",
    "procured",
    "vicinity",
    "donation",
    "purchases",
    "impressments",
    "brought",
    "rapidly",
    "prepared",
    "illustrating",
    "pitiful",
    "scarcity",
    "country",
    "documents",
    "library",
    "cartridge",
    "paper",
    "employed",
    "conscripted",
    "purchased",
    "impressed",
    "repair",
    "guns",
    "equal",
    "commenced",
    "inspecting",
    "observing",
    "spirit",
    "strong",
    "fitch",
    "remainder",
    "1500",
    "gen",
    "'l",
    "rust",
    "soon",
    "shotguns",
    "obtained",
    "pikes",
    "lances",
    "days",
    "elapsed",
    "change",
    "effected",
    "confederate",
    "establishment",
    "reactivated",
    "looking",
    "suitable",
    "activity",
    "navy",
    "borrowed",
    "lieutenant",
    "w.",
    "dunnington",
    "lt.",
    "gunboat",
    "c.s.s.",
    "ponchartrain",
    "hopes",
    "converting",
    "ironclad",
    "draw",
    "pay",
    "placed",
    "activities",
    "included",
    "functions",
    "rank",
    "colonel",
    "col.",
    "returns",
    "month",
    "c.s.a.",
    "vol",
    "149",
    "chapter",
    "iv",
    "captured",
    "rebel",
    "enlightening",
    "scope",
    "crucial",
    "persons",
    "shops",
    "open",
    "fabricating",
    "etc",
    "employment",
    "laborers",
    "lockman",
    "c.c.",
    "green",
    "w.w.",
    "murphy",
    "20",
    "enlisted",
    "foreman",
    "clerks",
    "gunsmiths",
    "repairing",
    "26",
    "carpenter",
    "packing",
    "boxes",
    "performed",
    "pair",
    "bullet",
    "moulds",
    "buck",
    "&",
    "ball",
    "shot",
    "repaired",
    "750",
    "guard",
    "office",
    "police",
    "duties",
    "inspected",
    "posts",
    "build",
    "sanford",
    "faulkner",
    "traveler",
    "presumably",
    "naval",
    "summary",
    "shows",
    "flint",
    "275",
    "fuzes",
    "117",
    "rounds",
    "pounder",
    "canister",
    "130",
    "96",
    "236",
    "service",
    "pistols",
    "752",
    "packages",
    "painted",
    "gun",
    "carriages",
    "illuminating",
    "above",
    "months",
    "indicating",
    "smoothbores",
    "remained",
    "predominant",
    "sixth",
    "less",
    "obsolete",
    "summaries",
    "continue",
    "pace",
    "scale",
    "ominous",
    "notation",
    "week",
    "packed",
    "obedience",
    "chief",
    "marks",
    "evacuation",
    "surrendered",
    "advancing",
    "frederick",
    "steele",
    "11",
    "1864",
    "union",
    "recaptured",
    "fredrick",
    "briefly",
    "seized",
    "joseph",
    "brooks",
    "loyalists",
    "baxter",
    "1874",
    "1873",
    "renamed",
    "barracks",
    "married",
    "families",
    "drastically",
    "altered",
    "prior",
    "renovation",
    "rear",
    "basement",
    "door",
    "entrance",
    "hoist",
    "floors",
    "1868",
    "front",
    "porches",
    "added",
    "interior",
    "stairs",
    "today",
    "including",
    "staircase",
    "1880",
    "born",
    "northwest",
    "floor",
    "father",
    "arthur",
    "stationed",
    "1880s",
    "closing",
    "arsenals",
    "favor",
    "smaller",
    "ones",
    "railroads",
    "quick",
    "deployment",
    "word",
    "washington",
    "must",
    "abandoned",
    "october",
    "1890",
    "12",
    "1893",
    "surrounding",
    "traded",
    "km",
    "\u00b2",
    "north",
    "condition",
    "forever",
    "exclusively",
    "devoted",
    "uses",
    "purposes",
    "big",
    "mountain",
    "side",
    "logan",
    "h.",
    "roots",
    "demolished",
    "women",
    "societies",
    "moved",
    "membership",
    "larger",
    "organizations",
    "raised",
    "money",
    "furnish",
    "columbian",
    "exposition",
    "chicago",
    "fair",
    "conclusion",
    "artifacts",
    "exhibit",
    "displayed",
    "invited",
    "meet",
    "room",
    "meetings",
    "largely",
    "unoccupied",
    "fifty",
    "suffered",
    "significant",
    "deterioration",
    "financial",
    "even",
    "paid",
    "electric",
    "bill",
    "depression",
    "headquartered",
    "20th",
    "century",
    "veterans",
    "reunion",
    "\u2013",
    "1911",
    "106",
    "largest",
    "gathering",
    "attended",
    "camped",
    "camping",
    "area",
    "national",
    "1912",
    "1917",
    "station",
    "gone",
    "band",
    "shell",
    "foster",
    "longer",
    "exists",
    "1936",
    "progress",
    "administration",
    "fine",
    "arts",
    "center",
    "register",
    "historic",
    "places",
    "1970",
    "association",
    "sites",
    "landmark",
    "designated",
    "1994",
    "renovated",
    "philanthropist",
    "allsop",
    "decommissioned",
    "bernie",
    "babcock",
    "finally",
    "honor",
    "science",
    "merged",
    "children",
    "discovery",
    "relocated",
    "market",
    "19",
    "goal",
    "educate",
    "inform",
    "visitors",
    "preserve",
    "servicemen",
    "servicewomen",
    "commemorate",
    "cicely",
    "mary",
    "barker",
    "1895",
    "16",
    "1973",
    "illustrator",
    "illustrations",
    "depicting",
    "fairies",
    "education",
    "girlhood",
    "correspondence",
    "courses",
    "instruction",
    "croydon",
    "school",
    "earliest",
    "professional",
    "greeting",
    "cards",
    "juvenile",
    "spring",
    "published",
    "1923",
    "books",
    "decades",
    "devout",
    "anglican",
    "donated",
    "artworks",
    "christian",
    "fundraisers",
    "missionary",
    "she",
    "few",
    "themed",
    "\u2019",
    "s",
    "hymns",
    "collaboration",
    "sister",
    "dorothy",
    "leadeth",
    "stained",
    "glass",
    "window",
    "st.",
    "edmund",
    "church",
    "pitlake",
    "painting",
    "christ",
    "child",
    "darling",
    "queen",
    "equally",
    "proficient",
    "watercolour",
    "pen",
    "ink",
    "oils",
    "pastels",
    "kate",
    "greenaway",
    "raphaelites",
    "principal",
    "influences",
    "claimed",
    "paint",
    "instinctively",
    "artistic",
    "theories",
    "died",
    "though",
    "fairy",
    "autumn",
    "wasn",
    "'t",
    "1985",
    "posthumously",
    "biography",
    "daughter",
    "youngest",
    "walter",
    "partner",
    "seed",
    "amateur",
    "artist",
    "wife",
    "eleanor",
    "oswald",
    "66",
    "waddon",
    "surrey",
    "england",
    "epileptic",
    "cared",
    "parents",
    "elder",
    "care",
    "family",
    "moderately",
    "belonged",
    "middle",
    "nanny",
    "governess",
    "cook",
    "prepare",
    "meals",
    "hired",
    "spent",
    "bed",
    "amusing",
    "herself",
    "nursery",
    "randolph",
    "caldecott",
    "exerted",
    "1919",
    "1908",
    "13",
    "entered",
    "evening",
    "1940s",
    "teaching",
    "raphael",
    "tuck",
    "sons",
    "bought",
    "drawings",
    "sovereign",
    "postcards",
    "won",
    "prize",
    "society",
    "poster",
    "competition",
    "afterward",
    "elected",
    "critic",
    "advertiser",
    "remarked",
    "remarkable",
    "freedom",
    "promise",
    "death",
    "seventeen",
    "submitted",
    "poetry",
    "strings",
    "annuals",
    "mother",
    "taught",
    "kindergarten",
    "private",
    "schools",
    "supervising",
    "household",
    "literature",
    "releases",
    "sir",
    "conan",
    "doyle",
    "peter",
    "pan",
    "j.m.",
    "barrie",
    "australian",
    "ida",
    "outhwaite",
    "sending",
    "friends",
    "1920s",
    "1918",
    "postcard",
    "elves",
    "paintings",
    "publishers",
    "blackie",
    "\u00a3",
    "25",
    "24",
    "accompanying",
    "verses",
    "publication",
    "1925",
    "royalties",
    "violet",
    "clayton",
    "calthrop",
    "author",
    "dion",
    "wrote",
    "exquisite",
    "taste",
    "draughtsmanship",
    "waldrons",
    "1924",
    "level",
    "semi",
    "detached",
    "victorian",
    "studio",
    "garden",
    "conducted",
    "back",
    "frugally",
    "andrew",
    "churches",
    "privileged",
    "sometimes",
    "parishioners",
    "religious",
    "described",
    "canon",
    "ingram",
    "hill",
    "pillars",
    "modelled",
    "closed",
    "1940",
    "1958",
    "ran",
    "borrow",
    "students",
    "atmosphere",
    "never",
    "forgot",
    "relatives",
    "gladys",
    "tidy",
    "barkers",
    "housekeeper",
    "posed",
    "primrose",
    "plants",
    "readily",
    "kew",
    "gardens",
    "provide",
    "specimens",
    "costumes",
    "leaves",
    "plant",
    "trunk",
    "wings",
    "twigs",
    "gauze",
    "broken",
    "illustration",
    "often",
    "costume",
    "late",
    "doubt",
    "doing",
    "enough",
    "focusing",
    "solely",
    "sacred",
    "recommended",
    "secular",
    "attend",
    "receiving",
    "sketching",
    "trips",
    "amberley",
    "storrington",
    "sussex",
    "cornwall",
    "southern",
    "coast",
    "visited",
    "margaret",
    "tarrant",
    "gomshall",
    "whitby",
    "yorkshire",
    "maid",
    "retired",
    "supervise",
    "give",
    "collaborated",
    "our",
    "1954",
    "heart",
    "attack",
    "unable",
    "pursue",
    "extent",
    "aged",
    "devolved",
    "manage",
    "planning",
    "1960",
    "1961",
    "avenue",
    "restored",
    "maisonette",
    "bequeathed",
    "friend",
    "edith",
    "taking",
    "residence",
    "deteriorate",
    "nursing",
    "convalescent",
    "homes",
    "tended",
    "worthing",
    "hospital",
    "77",
    "funeral",
    "services",
    "ashes",
    "scattered",
    "churchyard",
    "1989",
    "warne",
    "division",
    "penguin",
    "1983",
    "acquired",
    "properties",
    "principally",
    "watercolor",
    "competent",
    "white",
    "sketchbook",
    "capturing",
    "interesting",
    "indicated",
    "tried",
    "comes",
    "naturally",
    "attention",
    "childhood",
    "favorite",
    "influence",
    "subjects",
    "wear",
    "nostalgic",
    "clothing",
    "melancholy",
    "flat",
    "advances",
    "printing",
    "technology",
    "studied",
    "analytical",
    "eye",
    "alice",
    "woodward",
    "influenced",
    "lifelong",
    "am",
    "\u2014",
    "technical",
    "choice",
    "matter",
    "admitted",
    "fondness",
    "everett",
    "millais",
    "wonderful",
    "things",
    "edward",
    "burne",
    "jones",
    "depictions",
    "sketches",
    "given",
    "charitable",
    "institutions",
    "sponsored",
    "exhibited",
    "covers",
    "dust",
    "jackets",
    "picturesque",
    "1915",
    "seaside",
    "holidays",
    "shakespeare",
    "boy",
    "girl",
    "1920",
    "rhymes",
    "1928",
    "lord",
    "rushie",
    "1938",
    "tale",
    "swans",
    "riverbank",
    "critically",
    "1800",
    "groundsel",
    "necklaces",
    "1943",
    "tells",
    "jenny",
    "rescues",
    "poverty",
    "agency",
    "scrooge",
    "man",
    "mr.",
    "tonally",
    "suggests",
    "dickensian",
    "social",
    "consciousness",
    "simon",
    "swan",
    "outlined",
    "1953",
    "1988",
    "eight",
    "guardian",
    "angel",
    "birthday",
    "promoting",
    "1916",
    "respectively",
    "christmas",
    "girls",
    "friendly",
    "46",
    "\u20a4",
    "1926",
    "hung",
    "booklet",
    "cover",
    "propagation",
    "gospel",
    "exhibition",
    "1929",
    "1933",
    "triptychs",
    "feeding",
    "thousand",
    "chapel",
    "llandaff",
    "penarth",
    "wales",
    "parable",
    "supper",
    "1934",
    "george",
    "disappeared",
    "photograph",
    "dated",
    "reproduces",
    "1941",
    "sacraments",
    "baptismal",
    "font",
    "rolls",
    "wall",
    "1948",
    "1962",
    "1946",
    "7",
    "ft.",
    "tribulation",
    "memorial",
    "norbury",
    "methodist",
    "preparing",
    "wash",
    "feet",
    "disciples",
    "installed",
    "j.",
    "salmon",
    "preservation",
    "holiday",
    "1921",
    "s.",
    "harvey",
    "1930s",
    "barton",
    "colton",
    "beautiful",
    "bible",
    "1932",
    "thoughts",
    "picture",
    "verse",
    "m.",
    "k.",
    "westcott",
    "1927",
    "rep",
    "hymn",
    "alphabet",
    "1937",
    "trees",
    "louis",
    "stevenson",
    "1944",
    "reprinted",
    "wayside",
    "1950",
    "lively",
    "macmillan",
    "1955",
    "1957",
    "words",
    "sand",
    "sea",
    "sun",
    "gibson",
    "seasons",
    "prayers",
    "treasury",
    "2005",
    "wild",
    "cherry",
    "makes",
    "pippa",
    "le",
    "quesne",
    "2006",
    "find",
    "2007",
    "2008",
    "epiphany",
    "43",
    "cecily",
    "cradle",
    "roll",
    "1922",
    "banner",
    "reredos",
    "triptych",
    "baptist",
    "panel",
    "lettering",
    "sword",
    "shield",
    "mount",
    "andrews",
    "st",
    "gambia",
    "football",
    "represents",
    "international",
    "competed",
    "match",
    "recognised",
    "fifa",
    "sport",
    "governing",
    "organised",
    "1998",
    "youth",
    "teams",
    "17",
    "u",
    "cup",
    "qualifiers",
    "withdrew",
    "regional",
    "faces",
    "challenges",
    "across",
    "africa",
    "countries",
    "popularity",
    "worldwide",
    "unranked",
    "sanctioned",
    "participated",
    "tournaments",
    "african",
    "championship",
    "confederation",
    "azerbaijan",
    "fielded",
    "narrowed",
    "initial",
    "pool",
    "49",
    "sos",
    "village",
    "sierra",
    "leone",
    "qualifying",
    "matches",
    "tournament",
    "banjul",
    "delayed",
    "hours",
    "makeni",
    "beat",
    "qualify",
    "final",
    "round",
    "tunisia",
    "adama",
    "tamba",
    "awa",
    "demba",
    "scored",
    "gambian",
    "win",
    "qualified",
    "2002",
    "morocco",
    "background",
    "access",
    "amongst",
    "inequalities",
    "human",
    "rights",
    "abuses",
    "targeting",
    "funding",
    "impacting",
    "assistance",
    "associations",
    "challenge",
    "retention",
    "footballers",
    "leave",
    "continent",
    "seek",
    "greater",
    "opportunity",
    "europe",
    "founded",
    "1952",
    "affiliated",
    "1968",
    "organized",
    "launched",
    "course",
    "active",
    "scholastic",
    "levels",
    "2009",
    "staffers",
    "dedicated",
    "representation",
    "charter",
    "plain",
    "maskray",
    "brown",
    "stingray",
    "neotrygon",
    "annotata",
    "species",
    "dasyatidae",
    "shallow",
    "soft",
    "bottomed",
    "habitats",
    "northern",
    "australia",
    "reaching",
    "cm",
    "9",
    "width",
    "diamond",
    "shaped",
    "grayish",
    "pectoral",
    "fin",
    "disc",
    "whip",
    "tail",
    "alternating",
    "bands",
    "folds",
    "below",
    "rows",
    "thorns",
    "base",
    "skin",
    "smooth",
    "possesses",
    "dark",
    "mask",
    "pattern",
    "eyes",
    "genus",
    "ornately",
    "patterned",
    "maskrays",
    "benthic",
    "nature",
    "feeds",
    "mainly",
    "caridean",
    "shrimp",
    "polychaete",
    "worms",
    "lesser",
    "bony",
    "fishes",
    "viviparous",
    "females",
    "producing",
    "litters",
    "nourished",
    "gestation",
    "via",
    "histotroph",
    "uterine",
    "milk",
    "lacks",
    "economic",
    "value",
    "caught",
    "incidentally",
    "bottom",
    "trawls",
    "able",
    "withstand",
    "gracile",
    "distribution",
    "fecundity",
    "conservation",
    "iucn",
    "threatened",
    "taxonomy",
    "phylogeny",
    "scientific",
    "description",
    "authored",
    "commonwealth",
    "industrial",
    "organisation",
    "csiro",
    "researcher",
    "1987",
    "memoirs",
    "victoria",
    "latin",
    "marked",
    "refers",
    "ray",
    "coloration",
    "holotype",
    "male",
    "21",
    "paratypes",
    "tentatively",
    "dasyatis",
    "group",
    "bluespotted",
    "kuhlii",
    "william",
    "elevated",
    "basis",
    "morphological",
    "molecular",
    "phylogenetic",
    "analysis",
    "mitochondrial",
    "nuclear",
    "dna",
    "ningaloo",
    "n.",
    "basal",
    "divergence",
    "lineage",
    "estimated",
    "occurred",
    "~",
    "ma",
    "furthermore",
    "individuals",
    "sequenced",
    "study",
    "sorted",
    "genetically",
    "clades",
    "suggesting",
    "cryptic",
    "complex",
    "putative",
    "diverged",
    "precipitating",
    "event",
    "likely",
    "splitting",
    "ancestral",
    "population",
    "coastline",
    "changes",
    "thin",
    "narrowly",
    "rounded",
    "outer",
    "corners",
    "measuring",
    "wide",
    "margins",
    "gently",
    "concave",
    "converge",
    "broad",
    "angle",
    "pointed",
    "tip",
    "snout",
    "close",
    "spiracles",
    "nostrils",
    "elongated",
    "skirt",
    "flap",
    "mouth",
    "bears",
    "prominent",
    "furrows",
    "contains",
    "slender",
    "papillae",
    "pairs",
    "gill",
    "slits",
    "pelvic",
    "fins",
    "fairly",
    "barely",
    "exceeding",
    "intact",
    "flattened",
    "usually",
    "stinging",
    "spines",
    "stings",
    "ventral",
    "fold",
    "shorter",
    "dorsal",
    "dermal",
    "denticles",
    "midline",
    "row",
    "closely",
    "spaced",
    "becoming",
    "pinkish",
    "shape",
    "blotches",
    "variable",
    "underside",
    "grows",
    "45",
    "habitat",
    "inhabits",
    "continental",
    "shelf",
    "wellesley",
    "islands",
    "queensland",
    "bonaparte",
    "archipelago",
    "gulf",
    "carpentaria",
    "timor",
    "arafura",
    "seas",
    "unsubstantiated",
    "reports",
    "range",
    "extends",
    "papua",
    "guinea",
    "least",
    "region",
    "dweller",
    "prefers",
    "sediment",
    "62",
    "39",
    "203",
    "ft",
    "deep",
    "tends",
    "farther",
    "shore",
    "biology",
    "ecology",
    "hunts",
    "surface",
    "substrate",
    "digging",
    "prey",
    "diet",
    "consists",
    "predominantly",
    "eaten",
    "penaeid",
    "prawn",
    "amphipod",
    "rays",
    "consume",
    "variety",
    "relatively",
    "compared",
    "parasitized",
    "tapeworm",
    "acanthobothrium",
    "stingrays",
    "developing",
    "embryos",
    "sustained",
    "term",
    "mature",
    "functional",
    "ovary",
    "uterus",
    "litter",
    "size",
    "newborns",
    "measure",
    "males",
    "reach",
    "sexual",
    "maturity",
    "widths",
    "maximum",
    "lifespan",
    "interactions",
    "threat",
    "incidental",
    "capture",
    "commercial",
    "trawl",
    "fisheries",
    "caused",
    "fishery",
    "operates",
    "discarded",
    "delicate",
    "bodied",
    "unlikely",
    "survive",
    "encounters",
    "trawling",
    "gear",
    "historically",
    "chinese",
    "taiwanese",
    "trawlers",
    "fished",
    "intensively",
    "1959",
    "1990",
    "factors",
    "coupled",
    "reproductive",
    "rate",
    "resulted",
    "assessed",
    "columbus",
    "season",
    "hockey",
    "league",
    "nhl",
    "record",
    "worst",
    "straight",
    "missed",
    "playoffs",
    "consequently",
    "receive",
    "selection",
    "draft",
    "lottery",
    "edmonton",
    "oilers",
    "pick",
    "start",
    "coach",
    "scott",
    "arniel",
    "fired",
    "replaced",
    "assistant",
    "todd",
    "richards",
    "personnel",
    "trade",
    "star",
    "forward",
    "jeff",
    "carter",
    "fanfare",
    "prospect",
    "rebuild",
    "looming",
    "rick",
    "nash",
    "requested",
    "controversial",
    "loss",
    "los",
    "angeles",
    "kings",
    "staples",
    "clock",
    "appeared",
    "freeze",
    "seconds",
    "allowing",
    "score",
    "tying",
    "winning",
    "overtime",
    "managed",
    "streaks",
    "helping",
    "finish",
    "65",
    "changed",
    "moving",
    "deal",
    "manager",
    "howson",
    "acquisition",
    "jakub",
    "eighth",
    "philadelphia",
    "flyers",
    "exchange",
    "fans",
    "management",
    "negotiating",
    "free",
    "agent",
    "wisniewski",
    "career",
    "high",
    "51",
    "york",
    "islanders",
    "montreal",
    "canadiens",
    "fifth",
    "highest",
    "defenseman",
    "scoring",
    "tobias",
    "terms",
    "hour",
    "signing",
    "33",
    "million",
    "former",
    "nikita",
    "filatov",
    "ottawa",
    "senators",
    "failed",
    "expectations",
    "44",
    "questioned",
    "veteran",
    "goaltender",
    "steve",
    "mason",
    "calder",
    "trophy",
    "winner",
    "struggled",
    "consecutive",
    "mark",
    "50",
    "minutes",
    "sign",
    "curtis",
    "string",
    "ahl",
    "affiliate",
    "springfield",
    "falcons",
    "training",
    "ankle",
    "sprain",
    "line",
    "additionally",
    "groin",
    "injury",
    "allen",
    "entering",
    "december",
    "injured",
    "losing",
    "streak",
    "minute",
    "jason",
    "spezza",
    "tied",
    "power",
    "milan",
    "michalek",
    "notched",
    "helped",
    "futility",
    "detroit",
    "red",
    "milestones",
    "reached",
    "debut",
    "johansen",
    "moore",
    "assists",
    "momentum",
    "struggle",
    "culminating",
    "struggling",
    "shake",
    "roster",
    "pittsburgh",
    "penguins",
    "kris",
    "russell",
    "blues",
    "nikitin",
    "clubs",
    "slow",
    "ken",
    "hitchcock",
    "coached",
    "playoff",
    "contract",
    "fruition",
    "permission",
    "hire",
    "coaching",
    "amassed",
    "frame",
    "boston",
    "bruins",
    "shootout",
    "posting",
    "38",
    "average",
    "percentage",
    "starts",
    "might",
    "numerous",
    "hit",
    "warm",
    "ups",
    "concussion",
    "vancouver",
    "canucks",
    "suffering",
    "cramping",
    "temporarily",
    "breaking",
    "seen",
    "going",
    "stretch",
    "continuing",
    "trading",
    "discussions",
    "inquired",
    "better",
    "willing",
    "waive",
    "clause",
    "publicly",
    "intention",
    "attributed",
    "r\u00e9seau",
    "des",
    "sports",
    "unhappy",
    "demanded",
    "ever",
    "unsure",
    "deadline",
    "approaching",
    "speculation",
    "picked",
    "trying",
    "100",
    "percent",
    "halfway",
    "double",
    "digit",
    "wins",
    "sitting",
    "interim",
    "minnesota",
    "phoenix",
    "coyotes",
    "fortunes",
    "break",
    "owner",
    "p.",
    "mcconnell",
    "letter",
    "stating",
    "understanding",
    "frustration",
    "disappointing",
    "committed",
    "proud",
    "thanked",
    "dedication",
    "passion",
    "reiterating",
    "consistently",
    "compete",
    "stanley",
    "protest",
    "nationwide",
    "arena",
    "upset",
    "calling",
    "protested",
    "host",
    "2013",
    "representative",
    "represented",
    "rookie",
    "participant",
    "allstate",
    "insurance",
    "breakaway",
    "judged",
    "%",
    "vote",
    "drew",
    "doughty",
    "froze",
    "expiring",
    "dean",
    "lombardi",
    "correct",
    "corrects",
    "blog",
    "amazing",
    "coincidence",
    "mad",
    "scramble",
    "net",
    "dying",
    "stopped",
    "adding",
    "deliberate",
    "stopping",
    "malfunctioned",
    "senior",
    "vice",
    "colin",
    "campbell",
    "wronged",
    "outcome",
    "delay",
    "noticed",
    "ice",
    "toronto",
    "pause",
    "investigation",
    "talking",
    "manufacturer",
    "interviewing",
    "weeks",
    "earlier",
    "proposals",
    "involving",
    "actively",
    "shopping",
    "options",
    "improving",
    "ask",
    "combination",
    "proven",
    "prospects",
    "picks",
    "dealt",
    "antoine",
    "mcelhinney",
    "believed",
    "flexibility",
    "jack",
    "johnson",
    "samuel",
    "pahlsson",
    "fourth",
    "taylor",
    "ellington",
    "rebuilding",
    "phase",
    "huge",
    "bringing",
    "assets",
    "view",
    "thing",
    "organization",
    "personally",
    "shutout",
    "colorado",
    "avalanche",
    "proceeded",
    "posted",
    "regulation",
    "victories",
    "defeated",
    "earn",
    "immediately",
    "matched",
    "ten",
    "eliminated",
    "contention",
    "clinched",
    "30th",
    "skate",
    "gillies",
    "saves",
    "starter",
    "led",
    "shots",
    "mike",
    "lowest",
    "shorthanded",
    "64",
    "penalty",
    "kill",
    "76",
    "finishing",
    "weighted",
    "48",
    "drafting",
    "leapfrog",
    "secure",
    "dropped",
    "participations",
    "press",
    "conference",
    "continuously",
    "earned",
    "standings",
    "expansion",
    "blackhawks",
    "nashville",
    "predators",
    "36",
    "divisions",
    "ce",
    "nw",
    "pa",
    "bold",
    "y",
    "p",
    "presidents",
    "schedule",
    "results",
    "indicates",
    "silver",
    "statistics",
    "collectively",
    "infractions",
    "minus",
    "statistic",
    "effect",
    "listing",
    "skaters",
    "pos",
    "gp",
    "g",
    "pts",
    "pim",
    "+",
    "plus",
    "goaltenders",
    "toi",
    "w",
    "l",
    "ot",
    "gaa",
    "sa",
    "sv",
    "shutouts",
    "\u2020",
    "denotes",
    "joining",
    "reflect",
    "\u2021",
    "mid",
    "remedy",
    "university",
    "michigan",
    "shawn",
    "hunwick",
    "tryout",
    "ncaa",
    "skipped",
    "astronomy",
    "drove",
    "worn",
    "2003",
    "ford",
    "ranger",
    "depth",
    "chart",
    "behest",
    "teammates",
    "put",
    "ninth",
    "conversely",
    "vaclav",
    "1,000th",
    "transactions",
    "parted",
    "defensemen",
    "jan",
    "hejda",
    "anton",
    "stralman",
    "sami",
    "commodore",
    "undervalued",
    "offers",
    "unrestricted",
    "agents",
    "waived",
    "minors",
    "replace",
    "departed",
    "radek",
    "missing",
    "brett",
    "gregorian",
    "italian",
    "torre",
    "winds",
    "dei",
    "venti",
    "gallery",
    "connects",
    "villa",
    "belvedere",
    "apostolic",
    "palace",
    "vatican",
    "1578",
    "1580",
    "bolognese",
    "architect",
    "ottaviano",
    "mascherino",
    "credited",
    "calendar",
    "reform",
    "commissioned",
    "pope",
    "gregory",
    "xiii",
    "promulgated",
    "1582",
    "astronomica",
    "vaticana",
    "observatory",
    "stages",
    "progressive",
    "edifice",
    "astronomical",
    "observations",
    "sundial",
    "confirmation",
    "julian",
    "stage",
    "leo",
    "motu",
    "proprio",
    "ut",
    "1891",
    "1572",
    "1585",
    "directive",
    "equip",
    "greatest",
    "experts",
    "appointed",
    "bc",
    "verify",
    "reforms",
    "fr",
    "christoph",
    "clavius",
    "jesuit",
    "mathematician",
    "roman",
    "college",
    "expert",
    "committee",
    "suggested",
    "73",
    "metres",
    "240",
    "flanked",
    "della",
    "pigna",
    "courtyards",
    "instrumentation",
    "observation",
    "falling",
    "meridian",
    "ignazio",
    "perugia",
    "circular",
    "marble",
    "plate",
    "centre",
    "embellished",
    "remains",
    "undergone",
